const quotes = [
    "Q. 힘들 땐 어떻게 일어나나요?\nA. 가끔, 져요.",
    "Q. 원하는 것들을 이루기 위해서는 무언가를 포기해야 한다고 들었습니다. 포기하신 건 뭔가요?\nA. 아까워하는 마음입니다.",
    "불안하면서 근사해 보이게 사느니, 그냥 초라하더라도 마음 편하게 살아야지”라는 생각을 했어요.",
    "못해요, 못해요’를 입에 달고 살다가 그걸 고쳐보려고 이 생각 저 생각 해봤더니, 결국 ‘잘 모르니까 한번 해볼게요’를 이유 삼아 저 자신을 바꿀 수밖에 없겠더라고요.",
    "잘한다는 기준이 너무 애매해서, 모두를 만족시킬 수는 없으니까. 네가 네 것을 찾고, 너만의 그것을 좋아해 주는 사람들을 만나면 돼.",
    "허무해질 때는 재빨리 다음 스텝을 생각해요. 저도 그게 썩 좋은 방법이라고 생각하지 않아요. 하지만 빠져나갈 수 있는 제일 쉬운 방법이라서 그렇게 해왔어요.",
    "기쁠 때 기쁘고, 슬플 때 울고, 배고프면 힘없고, 아프면 능률 떨어지고, 그런 자연스러운 일들이 좀 자연스럽게 내색되고 또 자연스럽게 받아들여졌으면 좋겠습니다.",
];

export default quotes;
